/* Localized versions of Info.plist keys */

CFBundleName = "FieldGraphObjC";
CFBundleShortVersionString = "FieldGraphObjC version 0.1";
CFBundleGetInfoString = "FieldGraphObjC version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
